Repository: pstoellberger/tripaccount
Catalog: *.lproj/Localizable.strings
Languages: de

# %@ and %@
source: %1$@ and %2$@
de: %1$@ und %2$@

source: (built-in)
de: (Standardtyp)

source: , and %@
de: und %@

# help add entries
source: Add new expense entries here.
de: Füge hier neue Ausgaben hinzu.

# help add people
source: Add new people to this trip here.
de: Füge hier neue Personen hinzu.

source: Add Person
de: Neue Person

source: Add Trip
de: Neuer Trip

source: All
de: Alle

source: Amount
de: Betrag

# Can not delete traveler
source: Can not delete person
de: Die Person kann nicht gelöscht werden

source: Cancel
de: Abbrechen

source: Choose your action
de: Wähle deine Aktion

source: City
de: Stadt

source: City/State
de: Stadt/Ort

source: Clear
de: Entfernen

source: Close this Trip
de: Trip abschließen

source: Closed Trips
de: Abgeschlossene Trips

source: Closed trips can not be edited. Do you want to open the trip now?
de: Abgeschlossene Trips können nicht editiert werden. Willst du den Trip jetzt öffnen?

source: Country
de: Land

source: Create new Person
de: Neue Person erstellen

source: Currencies
de: Währungen

source: Currency
de: Währung

source: Date
de: Datum

source: Description
de: Beschreibung

# Do you want to assign the latest currency exchange rates to this travel?
source: Do you want to assign the latest currency exchange rates to this trip?
de: Willst du die aktuellen Wechselkurse für diesen Trip verwenden?

# help currencies
source: Enter the currencies you want to use for this trip.
de: Wähle die Währung die du für diesen Trip verwenden möchtest.

source: Expenses
de: Ausgaben

source: Expenses Summary Report for Trip '%@'
de: Ausgabenabrechnung für den Trip '%@'

source: Expenses Summary Report for Trip to %@
de: Ausgabenabrechnung für den Trip nach %@

# help rate updated
source: Find here the date of the last update of the currency exchange rates. Use the action above to update them now.
de: Hier findest den Zeitpunkt der letzten Aktualisierung der Wechselkurse. Über den Aktionsbutton (oben) können diese aktualisert werden.

source: From Address Book
de: Aus dem Adressbuch

# help sample trip
source: Have a look at the sample trip to see how the app works.
de: An diesem Beispieltrip kannst du die App kennenlernen.

source: Manually Edit Rates
de: Wechselkurse editieren

source: No
de: Nein

source: None
de: Keine

source: Open this Trip
de: Diesen Trip öffnen

source: Open Trips
de: Aktuelle Trips

source: PAID
de: BEZAHLT

source: Payer
de: Zahler

source: People
de: Personen

source: Rates last updated at %@
de: Wechselkurse zuletzt aktualisert am %@

source: Receiver
de: Empfänger

source: Receivers
de: Empfänger

source: Refresh rates
de: Wechselkurse aktualisieren

source: Reset rate
de: Zurücksetzen

# Sample Trip
source: Example Trip
de: Beispiel-Trip

# Send summary e-mail
source: Email Summary
de: Sende Abrechnungs-Email

source: Summary
de: Abrechnung

source: Tap to dismiss
de: Zum Entfernen antippen

# help closed travel
source: The trip was closed and can not be changed any more. Exchange rates used for this trip are fixed.
de: Dieser Trip ist abgeschlossen und kann nicht mehr geändert werden. Die Wechselkurse für diesen Trip sind nun fixiert.

# help action
source: This button offers you action like sending the Summary Report Email to the people on the trip. You can also fix or edit currency exchange rates here.
de: Dieser Button ermöglicht Aktionen wie das Senden des Abrechnungs-Emails. Hier können auch die Wechselkurse fixiert oder händisch editiert werden.

# This traveler has expensens on this trip. Please delete those expenses first.
source: This person has expensens on this trip. Please delete those expenses first.
de: Diese Person hat Ausgaben zugeordnet. Bitte lösche diese zuerst.

# Travel closed at %@
source: Trip closed at %@
de: Trip abgeschlossen am %@

source: Trip is closed.
de: Dieser Trip ist abgeschlossen.

source: Type
de: Typ

source: Update Exchange Rates
de: Wechselkurse aktualisieren

source: Updating currency exchange rates...
de: Aktualisiere Wechselkurse...

# help sort
source: Use buttons on top of the table to sort the expense entries.
de: Diese Buttons sortieren die Ausgaben. Zweimal antippen dreht die Sortierreihenfolge um.

# help add trip
source: Use this button to add a new trip to start tracking your expenses.
de: Mit diesem Button können neue Trips hinzugefügt werden.

source: Vienna
de: Wien

source: Warning
de: Warnung

source: Where is the person?
de: Wie soll die Person hinzugefügt werden?

source: Yes
de: Ja

source: How much?
de: Wie viel?

source: to
de: nach

source: To whom?
de: Wem?

source: Total costs
de: Gesamtkosten

source: Who owes?
de: Wer schuldet?

source: for
de: für

source: owes
de: schuldet

source: Already paid?
de: Bereits bezahlt?

# currency can be removed
source: Currencies that are used for expenses of the trip can not be removed.
de: Währungen, die für Ausgaben dieses Trips verwendet werden, können nicht entfernt werden.

# copyrightLabel
source: Â© 2011 Martin Maier, all rights reserved.
de: © 2011 Martin Maier, alle Rechte vorbehalten.

source: Close
de: Schließen

source: Acknowledgements
de: Lizenzinformationen

# This app includes MGTemplateEnige by Matt Gemmell.
source: This app includes MGTemplateEngine by Matt Gemmell.
de: Diese App verwendet MGTemplateEngine von Matt Gemmell.

source: Request a Feature
de: Funktion wünschen

source: Provide Feedback
de: Feedback geben

# feedbackLabel
source: I am eager to improve this app. Please let me know what you think and what you would like to see in future versions.
de: Vielen Dank für den Kauf dieser App! Bitte gib mir Feedback und lass mich wissen, was du in zukünftigen Versionen sehen möchtest.

source: Feature Request for Trip Account Version
de: Neue Funktion für Trip Account Version

source: Feature Request
de: Neue Funktion

source: Feedback for Trip Account Version
de: Feedback für Trip Account Version
