Repository: pstoellberger/tripaccount
Catalog: *.lproj/*.lproj/Localizable.strings
Languages: fr

source: %@ and %@
fr: %1$@ et %2$@

source: (built-in)
fr: (Type standard)

source: (hidden)
fr: (Caché)

source: , and %@
fr: et %@

source: help add entries
fr: Ajouter de nouvelles éditions ici.

source: help add people
fr: Ajouter de nouvelles personnes ici.

source: Add Person
fr: Nouvelle personne

source: Edit Person
fr: Modifier

source: Add Trip
fr: Nouveau voyage

source: Edit Trip
fr: Modifier TripAdvisor

source: Add Expense
fr: Nouvelle édition

source: Edit Expense
fr: Modifier

source: All
fr: Tous

source: Amount
fr: Montant

source: Can not delete traveler
fr: La personne ne peut pas être supprimé

source: Cancel
fr: Abandonner

source: Choose your action
fr: Choisissez votre action

source: City
fr: Ville

source: City/State
fr: Ville / Localité

source: Clear
fr: Supprimer

source: Close this trip
fr: Voyage complet

source: Closed Trips
fr: Voyages terminés

source: Closed trips can not be edited. Do you want to open the trip now?
fr: Voyages remplis peuvent pas être modifiés. Vous voulez ouvrir le trajet tout de suite?

source: Country
fr: Pays

source: Create new person
fr: Créer une nouvelle personne

source: Currencies
fr: Devises

source: Currency
fr: Monnaie

source: Currencies used for this trip:
fr: Devises utilisés

source: Do you want to assign the latest currency exchange rates to this travel?
fr: Vous voulez utiliser les taux de change actuels pour ce voyage?

source: E-Mail
fr: Émail

source: help currencies
fr: Sélectionnez la devise que vous souhaitez utiliser pour ce voyage.

source: Expenses
fr: Dépense

source: Expenses of trip
fr: Dépenses de voyage

source: Expenses summary report for trip '%@'
fr: Sortie comptabilité pour le voyage ' %@ '

source: Expenses summary report for trip to %@
fr: Sortie comptabilité pour le voyage à %@

source: help rate updated
fr: Voici trouver la date de la dernière mise à jour des taux de change. À propos du bouton d'action (ci-dessus), cela peut sont mises à jour.

source: From Address Book
fr: Dans le carnet d'adresses

source: help sample trip
fr: Cet exemple voyage, vous pouvez apprendre à connaître l'application.

source: Manually edit rates
fr: Modifier Taux de change

source: Name
fr: Nom

source: No
fr: Aucun

source: None
fr: Aucun

source: OK
fr: Dáccord

source: Open this trip
fr: Développer ce voyage

source: Open Trips
fr: Voyages actuels

source: PAID
fr: PAYÉ

source: Payer
fr: Payeur

source: People
fr: Personnes

source: Person
fr: Personne

source: Rates last updated at %@
fr: Les taux de change sur la dernière aktualisert %@

source: Receiver
fr: Récepteur

source: Receivers
fr: Récepteur

source: Refresh rates
fr: Mise à jour Taux de change

source: Reset rate
fr: Arrière

source: Sample Trip
fr: Exemple-voyage

source: Send summary e-mail
fr: Envoyer facturation électronique

source: Specify time
fr: Régler l'heure de la journée

source: Summary
fr: Déclaration

source: Tap to dismiss
fr: Appuyez sur pour supprimer

source: help closed travel
fr: Ce voyage est complet et ne peut être modifié. Les taux de change pour ce voyage sont maintenant fixés.

source: no mail address singular
fr: %1$@ n'a pas d'adresse e-mail.

source: no mail address plural
fr: %1$@ n'ont pas d'adresse e-mail.

source: help action
fr: Ce bouton permet des actions telles que l'envoi d'e-mails de facturation. Ici aussi, le taux de change peut être fixe ou modifié manuellement.

source: This traveler has expensens on this trip. Please delete those expenses first.
fr: Cette personne a alloué dépenses. S'il vous plaît d'abord le supprimer.

source: Travel closed at %@
fr: TripAdvisor achevée le %@

source: Trip is closed.
fr: Ce voyage est terminé.

source: Add Type
fr: Nouveau Type

source: Exchange rate
fr: Modifier Taux de change

source: Update exchange rates
fr: Mise à jour Taux de change

source: Updating currency exchange rates...
fr: Mise à jour des taux de change ...

source: help sort
fr: Ces boutons de trier les questions. Appuyez deux fois va inverser l'ordre de tri.

source: help add trip
fr: Avec ce bouton, vous pouvez ajouter de nouveaux voyages.

source: Vienna
fr: Vienne

source: Warning
fr: Avertissement

source: Where is the person?
fr: Comment devrait être ajouté à la personne?

source: Yes
fr: Oui

source: how much
fr: Combien?

source: to
fr: à

source: to whom
fr: Qui?

source: total costs
fr: Coût total

source: who owes
fr: Qui doit?

source: for
fr: pour

source: owes
fr: le doit

source: already paid
fr: Déjà payé?

source: currency can be removed
fr: Devises qui sont utilisés pour les frais de ce voyage, ne peuvent pas être supprimés.

source: versionlabel
fr: Version: %@

source: copyrightLabel
fr: © 2013 Martin Maier-Moessner, tous droits réservés.

source: close
fr: Fermer

source: Donate
fr: Donner

source: Request a feature
fr: fonction de choix

source: Provide Feedback
fr: Fournir des commentaires

source: feedbackLabel
fr: Compte TripAdvisor est gratuit! S'il vous plaît soutenir le développement d'un petit don.

source: Feature Request for Trip Account Version
fr: Nouvelle fonctionnalité pour la version voyage compte

source: Feature Request
fr: Nouvelle fonctionnalité

source: Feedback for Trip Account Version
fr: Commentaires pour compte de voyage Version

source: Feedback
fr: Réaction

source: <no type>
fr: <Aucun type>

source: locManager
fr: L'emplacement est utilisé pour l'auto-remplissage du pays lors de la création d'une nouvelle vérité.

source: no network message
fr: Aucune connexion à l'Internet

source: all
fr: tous

source: network error message
fr: Erreur réseau

source: total
fr: Total des dépenses

source: rate this app
fr: Donnez note

source: rateMessage
fr: Si vous %@ comme, je vous en serais reconnaissant un examen dans l'App Store. Il ne prend qu'un instant. Merci pour votre soutien!

source: rate
fr: Taux %@

source: remind me later
fr: Rappelez-moi plus tard

source: no thanks
fr: Non merci

source: Weight
fr: Pondération

source: Default Weight
fr: pondération par défaut

source: Image
fr: Photo

source: Hide
fr: Disparaître

source: Back
fr: Arrière

source: finished
fr: Terminé.

source: Reset Weight
fr: Remettre les

source: lite message
fr: Compte TripAdvisor est GRATUIT. Avec un petit don, vous pouvez le développement. Allez-vous faire maintenant?

source: lite title
fr: Don

source: lite purchase
fr: Clair! :)

source: lite no purchase
fr: Plus tard :(

source: Reset
fr: Arrière

source: image camera
fr: Nouvelle séance photo

source: image iphone
fr: Sélectionnez une photo de la bibliothèque

source: purchase app
fr: Compte TripAdvisor acheter maintenant!

source: weight info
fr: Poids pour décrire quelle partie de la quantité de sortie est divisé entre les récepteurs. Les poids peuvent être ajustés par numéro. Chaque personne dispose d'un pré-pondération est utilisé dans l'attribution à une sortie. Exemple: L'allocation d'un montant de 20 € avec des poids 1: 2: 1 5 € 10 € 5 €.

source: Notes
fr: Remarques

source: Initialising...
fr: Initialisation ...

source: Cashier
fr: Trésorier

source: Purchase error
fr: Votre don ne peut être réalisée. :(

source: Purchase success
fr: Merci pour votre don! :) Vous êtes incroyable!

source: You are welcome
fr: Vous êtes les bienvenus
